module.exports={
    bannerUrl:'gsjj_banner.png',
    title:'发展战略',
    content:'017-2021年（以下简称“规划期”），是我国经济和社会发展和推进供给侧改革的重要时期，是全面建成小康社会的关键期，是全面落实国家治理体系与治理能力现代化的推进期，是经济增长模式转换的攻坚期，是落实全面科学发展的战略机遇期。本发展战略规划结合国家“十三五”发展规划，基于对规划期国内经济金融改革开放趋势和政策取向，以及对经济金融市场发展趋势的研判，以国内较好城市商业银行量化指标体系为参照，分析了达州市商业银行规划期面临的挑战和机遇，明确了使命和责任，并根据达州市商业银行董事会战略意图而编制。发展战略规划所提出的指导思想、业务目标、重点策略、实施措施和重要指标将是引导达州市商业银行未来五年的发展方向和操作指南，也是达州市商业银行全体员工共同奋斗的行动纲领。$$通过认真分析自身优劣势，全面研究市场，经过多次沟通讨论和多方论证，拟定了《转型升级，提质增效，打造达州市商业银行股份有限公司核心竞争力方案》，重点突出升级“两大平台”、打造“六大体系”，推广“一大品牌”。即：升级“网点平台、科技平台”两大平台；打造全新的“组织架构、人力资源管理、业务流程、薪酬激励、风险管理、成本控制”六大体系；形成具备科学性、稳定性、可操作的战略规划，形成了系统、成熟的工作思路，明确了未来三年发展愿景：即立足达州，支持地方建设和实体经济，重点服务小微企业，普惠城乡居民；建立“制度先进、治理科学、管理规范、运行高效”的管理机制，加快发展，将本行打造成为具备一定规模和市场竞争优势，具有良好金融功能和抗风险能力的现代商业银行。',
}
