module.exports={
    bannerUrl:'gsjj_banner.png',
    title:'公司简介',
    content:'达州银行股份有限公司（以下简称达州银行）是由达州市财政发起，在原达州市城市信用社基础上改制而成的本土银行。自成立以来，达州银行按照“坚持市委市政府的领导不动摇、坚持服务达州不懈怠、坚持创新发展不停步”的基本思路，以“致远行、创价值”为核心理念，以“服务小微企业、社区居民和县域经济”为市场定位，鼎力支持达州市经济社会发展。从2012年起连续四年成为达州市“十大纳税企业”之一。$$按照现代商业银行“三会一层”的组织架构，达州银行设置有规范的股东代表大会、董事会、监事会和经营管理层。全行下设30个营业网点，是唯一实现全市各县（区）网点全覆盖的独立法人金融机构。现有在职员工534人，60%年龄在35岁以下，其中具有中高级职称的40人，大学本科及研究生学历的208人。$$达州银行主要开办有存款、贷款、结算、汇兑、代收代付、保险箱、金融债券、网上银行、手机银行、金融咨询等多项金融业务。现有IC公交卡、公务卡、金卡、白金卡、多利宝、乐惠存、“金凤凰•循环贷”、“ 金凤凰•借贷通”等多种金融产品，涵盖了广大客户金融需求的方方面面。截止2016年末，达州银行总额达510亿元，各项存款余额274亿元，各项贷款余额为85.8亿元。',
    phone:'（028）962559',
    address:'达州市通川区朝阳东路58号 ',
    wx:'达州银行股份有限公司（DCCB962559）'
}
