module.exports = [
    {
        type:'NEW',
        title:'“鑫凤凰”人民币机构理财',
        content:'达州银行于2017年10月18日（根据实际销售',
        date:'2017.08.17',
        id:0,
    },{
        type:'NEW',
        title:'关于向四川蓝润实业集团有限公司',
        content:'达州银行于2017年10月18日（根据实际销售',
        date:'2017.10.16',
        id:1

    },{
        type:'NEW',
        title:'引进战略投资者比选结果公示',
        content:'达州银行于2017年10月18日（根据实际销售',
        date:'2017.09.07',
        id:2
    },{
        type:'NEW',
        title:'关于2017年综合柜员招聘拟录',
        content:'达州银行于2017年10月18日（根据实际销售',
        date:'2017.05.12',
        id:3
    }
]
